{
  "_class": "text",
  "attributedString": {
    "_class": "attributedString",
    "attributes": [
      {
        "_class": "stringAttribute",
        "attributes": {
          "MSAttributedStringColorAttribute": {
            "_class": "color",
            "alpha": 1,
            "blue": 0.1627471610327271,
            "green": 0.2662361819727891,
            "red": 0.1677954059566326
          },
          "MSAttributedStringFontAttribute": {
            "_class": "fontDescriptor",
            "attributes": {
              "name": "OpenSans-Regular",
              "size": 14
            }
          },
          "kerning": 0,
          "paragraphStyle": {
            "_class": "paragraphStyle",
            "alignment": 0,
            "allowsDefaultTighteningForTruncation": 0,
            "maximumLineHeight": 22,
            "minimumLineHeight": 22
          },
          "textStyleVerticalAlignmentKey": 0
        },
        "length": 3713,
        "location": 0
      }
    ],
    "string": "With so many of diseases, medical science has been making constant efforts to provide medications so as to combat illnesses. Also, for the ease of consumers, these medications have now been made available online. Cheap Acomplia is a medicine that keeps a check on the food cravings of an individual so as to help him/her to avert obesity. You can buy acomplia over the Internet and take full advantage of this medicine. Cheap acomplia also helps to reduce craving for smoke and various other bad food habits. Accomplia online can be order for easily and has to be taken with proper physical exercises along with a controlled calorie intake. When you buy accomplia through the Internet or acomplia online, the purchase will help you save huge bucks as it provides cheap acomplia with maximum benefits. When you buy accomplia, this cheap acomplia will help you improve your overall health as acomplia online is as effective as it is cheap. \n\nCheap soma is a great medicine that assists in relaxing muscles. You can buy soma so as to ensure pain relief and discomfort, especially for treatment related to sprains, strains, spams and other injuries of muscles that can be cured by cheap soma. This online soma medicines might be cheap soma medicines, but are the relaxers for specific muscle pain and injury and isn’t advisable for general pains and body aches. Online soma medicines are easy to order and are just a click away, just as acomplia online. You can buy soma or cheap soma, but for maximum benefits of online soma, it has to be used physical therapy and rest, unlike cheap acomplia. So, what are you waiting for? Buy soma today and rejoice! When you buy soma, certain side effects like dizziness, and headache might be felt, do not forget to consult a doctor in such cases. Cheap carisoma is the same medicine as that of soma and so one can also buy carisoma online. Cheap carisoma also helps you to make a lot of savings and avail the maximum benefits when you buy carisoma. Diflucan topamax is generally taken for the treatment of a few seizures patients who are suffering from Lennox-Gastaut syndrome and epilepsy. Diflucan topamax is perfect for patients who do not benefit from other anti-seizure medicines. Diflucan topamax works by redicing the abnormal excitement inside the brain. Diflucan topamax is an oral drug and can be ordered online like cheap carisoma or in a similar fashion we buy carisoma online. When you want to order for these medicines like cheap carisoma and others, it can be done on online retail pharmacy or online pharmacies Propecia for all kinds of medications, no matter if you want to buy carisoma, cialis softtabs prescription or sildenafil citrates. Revatio, Viagra and various names have been given to sildenafil citrate, from which it is sold online. Sildenafil citrate is the medicine which is used for the treatment of male erectile dysfunction and can be ordered at online retail pharmacy. Apart from sildenafil citrate, online pharmacies Propecia make available cialis softtabs prescription as well. Cialis softtabs prescription is basically suggested for the treatment of male sexual problems. It boosts sexual performance, increases endurance and stamina, and sex drive. Grab the opportunity to purchase Cialis softtabs prescription today from the online pharmacies propecia or online retail pharmacy.  Tags: buy lipitor online, order lipitor, order lipitor online, buy generic lipitor, lipitor pravachol, pravachol lipitor, lipitor cost, lipitor zetia, buy carisoma, buy carisoma, online soma, buy soma, cheap soma, acomplia online, cheap acomplia, buy acomplia, online retail pharmacy, online pharmacies propecia, diflucan topamax, online pharmacy consultation"
  },
  "automaticallyDrawOnUnderlyingPath": false,
  "do_objectID": "55E105A2-8208-470B-8546-BBA89FDBF2BF",
  "dontSynchroniseWithSymbol": false,
  "exportOptions": {
    "_class": "exportOptions",
    "do_objectID": "3B8E6CCE-B992-4C73-89BE-384804909AB6",
    "exportFormats": [
    ],
    "includedLayerIds": [
    ],
    "layerOptions": 0,
    "shouldTrim": false
  },
  "frame": {
    "_class": "rect",
    "constrainProportions": false,
    "do_objectID": "2E190C01-3F74-4E18-A1DC-F3B66D64683B",
    "height": 65,
    "width": 246,
    "x": 30,
    "y": 520
  },
  "glyphBounds": "{{-1, 5}, {246, 2369}}",
  "isFlippedHorizontal": false,
  "isFlippedVertical": false,
  "isLocked": false,
  "isVisible": true,
  "layerListExpandedType": 0,
  "lineSpacingBehaviour": 2,
  "name": "With so many of dise",
  "nameIsFixed": false,
  "resizingConstraint": 63,
  "resizingType": 0,
  "rotation": 0,
  "shouldBreakMaskChain": false,
  "style": {
    "_class": "style",
    "do_objectID": "22F2AFFB-345B-4204-9259-A4241AFFABF9",
    "endDecorationType": 0,
    "miterLimit": 10,
    "startDecorationType": 0,
    "textStyle": {
      "_class": "textStyle",
      "do_objectID": "FFF12494-DF39-450F-8905-FEADDEACC1FA",
      "encodedAttributes": {
        "MSAttributedStringColorAttribute": {
          "_class": "color",
          "alpha": 1,
          "blue": 0.1627471610327271,
          "green": 0.2662361819727891,
          "red": 0.1677954059566326
        },
        "MSAttributedStringFontAttribute": {
          "_class": "fontDescriptor",
          "attributes": {
            "name": "OpenSans-Regular",
            "size": 14
          }
        },
        "kerning": 0,
        "paragraphStyle": {
          "_class": "paragraphStyle",
          "alignment": 0,
          "allowsDefaultTighteningForTruncation": 0,
          "maximumLineHeight": 22,
          "minimumLineHeight": 22
        },
        "textStyleVerticalAlignmentKey": 0
      },
      "verticalAlignment": 0
    }
  },
  "textBehaviour": 2,
  "userInfo": {
    "com.invisionlabs.duplicate": {
      "type-duplicate": {
        "action": "article",
        "options": {
          "section": "medicine",
          "type": "body"
        },
        "title": "Medicine"
      }
    }
  }
}